{
  "name": "Nguyen Van Tuan",
  "title": "Information Technology student, majoring in Information Systems at Posts and Telecommunications Institute of Technology",
  "borndate": "Date of birth:",
  "sex": "Gender:",
  "phoneNumber": "Phone:",
  "email": "Email:",
  "website": "Website:",
  "sexx": "Male",
  "target": "Career goal",
  "childTarget": "With the knowledge I have learned from school and real business, I want to apply it more in practice and to be mastered with it. I also want to improve myself with new knowledge and contribute to the company.",
  "hocvan": "Education",
  "titleHocvan": "Posts and Telecommunications Institute of Technology",
  "title2Hocvan": "Information Technology Student",
  "skill": "Skill",
  "titleSkill1": "Understanding the ReactJS library, applying knowledge of Hooks, state, props to the project. Knowing how to use UI building support libraries such as MUI, Ant design, Mantine... HTML, CSS, SCSS, Styled components, JS, Redux",
  "titleSkill2": "Having knowledge of Java core, object-oriented programming, solving math problems in java language.",
  "titleSkill3": "Having a basic knowledge of Python, solving math problems in python language, making games with pygame library, analyze data",
  "titleSkill4": "Basic knowledge of Database, DDL, DML, Trigger, Transition, Distributed Database",
  "titleSkill5": "615 TOEIC with the ability to read and understand English documents",
  "titlePj1": "Joining to make Vietdefi company website",
  "titlePj2": "Using ReactJS language, boiler plate, styled components to create web pages",
  "titlePj3": "Joining the company's Gochie project",
  "titlePj4": "Game project in exchange for store vouchers, players can exchange and sell vouchers with each other.",
  "titlePj5": "Mainly using ReactJs, Ant Design supporting library to create user UI, styled components, React Hooks, Redux, connecting to backend using axios....",
  "titlePj6": "Using ReactJS, Boiler plate and styled-components to create my CV",
  "active": "Volunteer activity",
  "active1": "November 2020 - present",
  "active2": "Volunteer",
  "active3": "Students Volunteer Club of Posts and Telecommunications Institute of Technology",
  "active4": "Joining and organizing school union activities, local volunteer activities",
  "active5": "Participating in supporting the first phase of Covid-19 vaccination project at Mo Lao ward's Youth Union",
  "favor": "Hobby",
  "favor1": "Badminton, photography, pet care...."
}
