{
  "name": "Nguyễn Văn Tuấn",
  "title": "Hiện đang là sinh viên ngành Công nghệ thông tin, chuyên ngành Hệ thống thông tin tại Học viện Công nghệ Bưu chính Viễn thông",
  "borndate": "Ngày sinh:",
  "sex": "Giới tính:",
  "phoneNumber": "Số điện thoại:",
  "email": "Email:",
  "website": "Website:",
  "sexx": "Nam",
  "target": "Mục tiêu nghề nghiệp",
  "childTarget": "Với những kiến thực học được tại trường và học được từ doanh nghiệp, tôi muốn áp dụng vào thực tế nhiều hơn, thuần thục các kiến thức đã được học và học hỏi thêm những kiến thức mới để trau dồi thêm cho bản thân và cống hiến cho công ty.",
  "hocvan": "Học vấn",
  "titleHocvan": "Học viện Công nghệ Bưu chính Viễn thông",
  "title2Hocvan": "Sinh viên công nghệ thông tin",
  "skill": "Kỹ năng",
  "titleSkill0": "Hiểu biết về AngularJS,TypeScript, áp dụng các kiến thức về Dependency Injection,Routing,RxJs...",
  "titleSkill1": "Hiểu biết về thư viện ReactJS, áp dụng các kiến thức về Hook, state, props vào dự án. Biết sử dụng các thư viện hỗ trợ xây dựng UI như MUI, Ant design, Mantine UI... HTML, CSS, SCSS, Styled components, JS, Redux",
  "titleSkill2": " Có kiến thức về Java core, lập trình hướng đối tượng, giải các bài toán bằng ngôn ngữ java.",
  "titleSkill3": " Có kiến thức nền tảng về Python, giải các bài toán bằng ngôn ngữ python, làm game bằng thư viện pygame, phân tích dữ liệu",
  "titleSkill4": "Có kiến thức nền tảng về Database, DDL, DML, Trigger,Transition, phân tán cơ sở dữ liệu",
  "titleSkill5": "615 Toeic, Đọc hiểu các tài liệu bằng tiếng Anh",
  "titleSkill6": "Biết sử dụng git để làm việc, quản lý source code, thông hiểu các câu lệnh cơ bản như pull,push,commit,merge,stash...",
  "titlePj1": "Tham gia làm website công ty Vietdefi",
  "titlePj2": "Sử dụng ngôn ngữ ReactJS, boiler plate, styled components để tạo nên trang web",
  "titlePj3": "Tham gia dự án Gochie công ty Vietdefi",
  "titlePj4": "Dự án chơi game để đổi lấy voucher của cửa hàng, người chơi có thể trao đổi mua bán voucher với nhau.",
  "titlePj5": "Sử dụng ReactJs là chính, thư viện hỗ trợ Ant Design để tạo UI người dùng, styled components, React Hook, Redux , kết nối với backend bằng axios....",
  "titlePj6": " Sử dụng ReactJS, Boiler plate và styled-components,để tạo nên CV của bản thân trên đa nền tảng web ",
  "titlePj7": "Dự án của team AI của viện nghiện cứu CMC ATI, sử dụng Angular 13, RxJs, HTML, SCSS, TypeScript, trang web dùng để quảng bá sản phẩm trích xuất dữ liệu từ văn bản (OCR và IE) của team, có tích hợp backend phần sử dụng thử dịch vụ, quản lý folder, upload large file, extract file... đã được xử lý.",
  "titlePj8": "Dự án cổng dịch vụ sử dụng framework Angular 14, RxJs, HTML, SCSS, TypeScript, cho thuê và quản lý các dịch vụ.",
  "titlePj9": "Dự án ký số từ xa sử dụng framework Angular 14, RxJs, HTML, SCSS, TypeScript, ký các văn bản từ xa, PDf, docx, quản lý tài liệu đã ký, tải xuống lịch sử ký tài liệu...",
  "active": "Hoạt động",
  "active1": "Tháng 11/2020 - nay",
  "active2": "Sinh viên tình nguyện",
  "active3": "Câu lạc bộ Sinh viên tình nguyện Học viện Công nghệ Bưu chính Viễn thông ",
  "active4": "Tham gia và tổ chức các hoạt động đoàn trường, các hoạt động thiện nguyện tại địa phương",
  "active5": " Tham gia hỗ trợ đội ngũ tiêm phòng covid-19 đợt đầu tiên tại Đoàn phường Mỗ Lao",
  "favor": "Sở thích",
  "favor1": "Cầu lông, chụp ảnh, chăm sóc thú cưng...."
}
